export const news = [
    {
        date: '2026年2月18日',
        title: '蓑毛弁護士ほか8名による「金融機関の法務対策６５００講」が出版されました。',
        category: '著作',
    },
    {
        date: '2026年1月5日',
        title: '蓑毛弁護士が執筆した「今後の実務に与える影響が大きいと思われる３つの論点」が事業再生と債権管理191号に掲載されました。',
        category: '論文',
    },
    {
        date: '2025年12月15日',
        title: '「新しい担保法制と倒産手続」パネルディスカッションで志甫弁護士がパネリストとして登壇しました。',
        category: 'セミナー',
    },
    {
        date: '2025年11月4日',
        title: '蓑毛弁護士・小田切弁護士による「中小企業の事業再生等に関するガイドラインのすべて〔第２版〕」が出版されました。',
        category: '著作',
    },
    {
        date: '2025年10月16日',
        title: '蓑毛弁護士がパネリスト、志甫弁護士がコーディネーターの東京大阪四会倒産法部シンポジウムがNBL1299号に掲載されました。',
        category: '論文',
    },
    {
        date: '2025年10月3日',
        title: '志甫弁護士が執筆した金融判例研究が金融法務事情2266号に掲載されました。',
        category: '論文',
    },
    {
        date: '2025年9月23日',
        title: '蓑毛弁護士と小田切弁護士が東京弁護士会倒産法部の寺子屋で講師を務めました。',
        category: 'セミナー',
    },
    {
        date: '2025年9月12日',
        title: '志甫弁護士による「企業価値担保権の会社更生手続および民事再生手続における価値評価・計画案等に関する検討」がNBL1297号に掲載されました。',
        category: '論文',
    },
    {
        date: '2025年7月31日',
        title: '蓑毛弁護士ほか4名による「破産申立マニュアル〔第３版〕」が出版されました。',
        category: '著作',
    },
    {
        date: '2025年5月19日',
        title: '小田切弁護士が大阪倒産実務交流会で講演をしました。',
        category: 'セミナー',
    },
]
